
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Gruppen"; ObjectID = "158"; */
"158.label" = "Gruppen";

/* Class = "NSTabViewItem"; label = "Fenster"; ObjectID = "170"; */
"170.label" = "Fenster";

/* Class = "NSTabViewItem"; label = "Ereignisse"; ObjectID = "394"; */
"394.label" = "Ereignisse";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "563"; */
"563.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Abwesend"; ObjectID = "565"; */
"565.title" = "Abwesend";

/* Class = "NSButtonCell"; title = "Getrennt"; ObjectID = "566"; */
"566.title" = "Getrennt";

/* Class = "NSButtonCell"; title = "Verbunden"; ObjectID = "567"; */
"567.title" = "Verbunden";

/* Class = "NSButtonCell"; title = "Inaktiv"; ObjectID = "568"; */
"568.title" = "Inaktiv";

/* Class = "NSButtonCell"; title = "Inaktiv & Abwesend"; ObjectID = "569"; */
"569.title" = "Inaktiv & Abwesend";

/* Class = "NSButtonCell"; title = "Hintergrundfarbe"; ObjectID = "570"; */
"570.title" = "Hintergrundfarbe";

/* Class = "NSTextFieldCell"; title = "Detaillierter Statustext:"; ObjectID = "571"; */
"571.title" = "Detaillierter Statustext:";

/* Class = "NSButtonCell"; title = "Symbole getrennter Kontakte abdunkeln"; ObjectID = "572"; */
"572.title" = "Symbole getrennter Kontakte abdunkeln";

/* Class = "NSTextFieldCell"; title = "Getrennte Kontakte:"; ObjectID = "573"; */
"573.title" = "Getrennte Kontakte:";

/* Class = "NSButtonCell"; title = "Mobil"; ObjectID = "574"; */
"574.title" = "Mobil";

/* Class = "NSTextFieldCell"; title = "Schriftfarbe"; ObjectID = "575"; */
"575.title" = "Schriftfarbe";

/* Class = "NSButtonCell"; title = "Textschatten"; ObjectID = "576"; */
"576.title" = "Textschatten";

/* Class = "NSButtonCell"; title = "Hintergrundverlauf"; ObjectID = "577"; */
"577.title" = "Hintergrundverlauf";

/* Class = "NSTextFieldCell"; title = "→"; ObjectID = "578"; */
"578.title" = "→";

/* Class = "NSButtonCell"; title = "Auswählen …"; ObjectID = "579"; */
"579.title" = "Auswählen …";

/* Class = "NSButtonCell"; title = "Hintergrundbild"; ObjectID = "581"; */
"581.title" = "Hintergrundbild";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Sichtbarkeit:"; ObjectID = "583"; */
"583.title" = "Sichtbarkeit:";

/* Class = "NSButtonCell"; title = "Abwechselnde Zeilen"; ObjectID = "585"; */
"585.title" = "Abwechselnde Zeilen";

/* Class = "NSTextFieldCell"; title = "Hintergrund"; ObjectID = "586"; */
"586.title" = "Hintergrund";

/* Class = "NSTextFieldCell"; title = "Stil:"; ObjectID = "588"; */
"588.title" = "Stil:";

/* Class = "NSButtonCell"; title = "Hervorhebung"; ObjectID = "589"; */
"589.title" = "Hervorhebung";

/* Class = "NSButtonCell"; title = "Soeben verbunden"; ObjectID = "590"; */
"590.title" = "Soeben verbunden";

/* Class = "NSButtonCell"; title = "Hintergrundfarbe"; ObjectID = "591"; */
"591.title" = "Hintergrundfarbe";

/* Class = "NSButtonCell"; title = "Soeben getrennt"; ObjectID = "592"; */
"592.title" = "Soeben getrennt";

/* Class = "NSButtonCell"; title = "Neue Nachricht(en)"; ObjectID = "593"; */
"593.title" = "Neue Nachricht(en)";

/* Class = "NSButtonCell"; title = "Tippend"; ObjectID = "594"; */
"594.title" = "Tippend";
